Repository: qclmnt/seeplus
Catalog: See+/See+/*.lproj/Localizable.strings
Languages: fr

# log.in.title
source: Log in
fr: Se connecter

# sign.up.title
source: Sign up
fr: S’inscrire

source: Username
fr: Nom d’utilisateur

source: Password
fr: Mot de passe

source: enter
fr: entrer

source: sign up
fr: s’inscrire

source: log in
fr: se connecter

source: Confirm password
fr: Confirmer le mot de passe

# add.profile.pic
source: Add a profile picture!
fr: Ajoutez une photo de profil!

# upload.photo
source: upload a photo
fr: télécharger une photo

# about
source: Connect to a resident or a traveler from a big city and discover and share life in the metropolis. Propose or live a unique experience that suits you best.
fr: Connectez-vous à un résident ou à un voyageur d’une métropole et découvrez et échangez la vie dans la ville. Proposez ou vivez une expérience unique qui vous ressemble.

# part.of
source: You’re part of SEE+ community!
fr: Vous faites partie de la communauté SEE+!

# let.go
source: let’s go!
fr: c’est parti!

# start.title
source: Discover or propose an experience in a city!
fr: Découvrir ou proposer une expérience dans une métropole!

source: to discover
fr: découvrir une expérience

source: to propose
fr: proposer une expérience

# what.experience
source: What is your experience?
fr: Quelle est votre expérience?

# name.experience
source: Name of the experience
fr: Nom de l’expérience

# desc.experience
source: Describe the experience
fr: Décrivez l’expérience

source: next
fr: suivant

source: back
fr: précédent

# postal
source: Postal code
fr: Code postal

# metrop
source: Metropolis
fr: Métropole

# apt
source: Apartment / Building (optional)
fr: Appartement / Bâtiment

# street
source: Number and name of the street
fr: Numéro et nom de la rue

# country
source: Country / Region
fr: Pays / Région

# where
source: Where is your experience?
fr: Où se trouve votre expérience?

# show
source: Show your experience to the travelers!
fr: Montrez votre expérience aux voyageurs!

source: upload photos
fr: télécharger des photos

source: discover
fr: decouvrir

source: propose
fr: proposer

# what.to.propose
source: What kind experience do you want to propose?
fr: Quel type d'experience voulez-vous proposer?

# art
source: Art and Architecture
fr: Art et Architecture

# monuments
source: Monuments and Castles
fr: Monuments et Chateaux

# green
source: Green areas
fr: Espaces verts

# museum
source: Museums and Artist’s houses
fr: Musées et Maisons d’artistes

source: Nightlife
fr: Vie nocturne

# cinema
source: Cinema and Theater
fr: Cinéma et Théâtre

# quickview
source: Overview of your experience
fr: Aperçu de mon expérience

source: publish
fr: publier

source: modify
fr: modifier

source: Welcome %@!
fr: Bienvenue %@!

# congrat
source: Congrats %@!
fr: Félicitations %@!

# available
source: Your experience is now available on SEE+!
fr: Votre expérience est maintenant disponible sur SEE+!

# see
source: see my experience
fr: voir mon expérience

# profile.resident
source: My resident profile
fr: Mon profil résident

# profile.traveler
source: My traveler profile
fr: Mon profil voyageur

# what.explore
source: What do you want to explore?
fr: Que voulez-vous explorer?

source: start
fr: commencer

# start.message
source: Let’s start exploring the big cities all around the world with SEE+ community!
fr: Commencez à explorer les métropoles du monde entier avec la communauté SEE+!

# accepted.exp
source: You have accepted the experience!
fr: Vous avez accepté l’expérience!

# decline.exp
source: You have declined the experience!
fr: Vous avez décliné l’expérience!

# other.accepted.exp
source: Eliott92 has accepted the experience!
fr: Eliott92 a accepté l’expérience!

source: French
fr: Français

# chinois
source: Chinese
fr: Chinois

source: Dutch
fr: Allemand

source: English
fr: Anglais

source: Spanish
fr: Espagnol

# russia
source: Russian
fr: Russe

# port
source: Portuguese
fr: Portugais

# jap
source: Japanese
fr: Japonais

source: Arabic
fr: Arabe

# manage.photo
source: Manage your photos
fr: Gérez vos photos!

# cine.studio
source: Cinéma LeStudio The national arthouse cinema
fr: Cinéma le Studio

# cine.butte
source: The Butte Market - film Le fabuleux destin d'Amélie Poulain
fr: La Butte Market - film Le fabuleux destin d'Amélie Poulain

# cine.fr
source: The French Cinémathèque
fr: La Cinémathèque française

# cine.besson
source: Cinema city designed by Luc Besson
fr: La cité du cinéma imaginée par Luc Besson

# cine.magic
source: Magic cinéma of Bobigny Cinema of cultural diversity
fr: Magic cinéma de Bobigny

# art.corbusier
source: Apartment and workshop of Le Corbusier
fr: Appartement et Atelier de Le Corbusier

# art.cartier
source: Fondation Cartier for Contemporain Art
fr: Fondation Cartier l'Art contemporain

# art.quatre
source: The CentQuatre - Area of cultural activities
fr: Le CentQuatre - Zone d'activités culturelles

# art.frigos
source: The Fridges - Art in the city
fr: Les frigos

# art.val
source: MAC/VAL the best of contemporain art
fr: MAC/VAL

# art.recollets
source: House of Architecture Couvent des Récollets
fr: Maison de l'architecture Couvent des Récollets

# art.phil
source: Philharmonie de Paris Museum of Music
fr: Philharmonie de Paris

# art.seine
source: The Musical Seine
fr: Seine Musicale

# art.monzie
source: Villa Stein-de-Monzie The terraces of Le Corbusier
fr: Villa Stein-de-Monzie

# vert.loups
source: Arboretum de la Vallée-aux-Loups The Poet's trees
fr: Arboretum de la Vallée-aux-Loups

# vert.ourcq
source: The canal of Ourcq
fr: Canal de l'Ourcq

# vert.cloud
source: National area of Saint-Cloud The Duc's area
fr: Domaine national de Saint-Cloud

# vert.pinson
source: The hill off Pinson de Montmagny
fr: La butte pinson

# vert.bercy
source: Parc of Bercy - Contemporain garden and historical site
fr: Parc de Bercy

# vert.vincennes
source: Bois de Vincennes Boat ride in the wood
fr: Parc de Vincennes

# vert.plage
source: Islam-Adam beach Charming beach atmosphere
fr: Plage de l'Islam-Adam Charme Balnéaire

# monu.vanne
source: Aqueduct of la Vanne
fr: Acqueduc de la Vanne

# monu.asnières
source: Castle of Asnières The memories of Asnières's ball
fr: Château d'Asnières

# monu.marne
source: Castle of Champs-sur-Marne
fr: Château de Champs-sur-Marne

# monu.prison
source: The historical Conciergerie
fr: Conciergerie Prison historique

# monu.toit
source: The rooftop of the Grande Arche of the Défense
fr: Le toit de la Grande Arche de la Défense

# monu.condorcet
source: Condorcert College It's students became famous
fr: Lycée Condorcert

# monu.observ
source: Sun Observatory of Meudon
fr: Observatoir de meudon

# monu.mosq
source: Paris Grand Mosque A minaret in the botanic garden
fr: Paris Grand Mosque

# monu.peur
source: Jean-Sans-Peur's tower A well-kept secret
fr: Tour Jean-Sans-Peur

# noct.chez
source: Chez Gégène A very famous Guinguette
fr: Chez Gégène

# noct.emb
source: L'EMB A springboard to aspiring artists
fr: L'EMB

# noct.ferme
source: The hapiness farm
fr: La ferme du bonheur

# noct.chinois
source: The chinese Dance and independent music
fr: Le Chinois

# noct.plan
source: LE PLAN - A renowned scene of contenporary music
fr: Le plan

# noct.bleu
source: The Train Bleu A first class table
fr: Le train bleu

# noct.piaules
source: Les Piaules - A youth hostel with a view over Paris
fr: Les Piaules

# noct.moon
source: The Moonshiner a hidden cocktail bar
fr: Moonshiner
